<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title">Сообщение от МБО «Дом Блага»</h3>
    </div>
    <div class="panel-body">
        Уважаемые партнеры и пользователи портала МБО «Дом Блага»!
Приносим свои искренние извинения за предоставленные неудобства во время работы на нашем сайте. 
Поскольку МБО «Дом Блага» имеет в своем арсенале около 50-ти разных направлений, и каждый человек сможет найти род занятий на свой вкус, и развиваясь в том или ином направлении, Вы сможете получать за это, как активный так и пассивный доход. 
И Вы постоянно будете наблюдать изменения в дизайне и в функционалах. С которыми Вас будем постоянно информировать. 
Спасибо за понимание, и желаем Вам больших успехов, которые будут подтверждаться Вашими 6-ти значными чеками.
    </div>
</div>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title">Моя рефферальная ссылка</h3>
    </div>
    <div class="panel-body">
        <div class="form-group">
            <?php
            echo CHtml::urlField('', $model->refferalUrl, array(
                'class' => 'form-control',
            ));
            ?>
        </div>
    </div>
</div>

<div class="panel panel-primary">
    <div class="panel-heading">
        <h3 class="panel-title">Общественная организация «Дом Блага»</h3>
    </div>
    <div class="panel-body">
        <div class="form-group">
            Как известно Дом – это семейный очаг, крепость, где мы всегда чувствуем себя защищенными. Здесь нам уютно и комфортно. Здесь проходят самые счастливые моменты: праздники, душевные посиделки, рождение детей, их первые шаги и слова. Именно наш Дом – место, куда всегда хочется возвращаться, где бы мы ни были.
	    <p>Но как наша «крепость» может быть лишена Блага?</p>
            <p>В счастливом жилище должна быть гармония благ духовных и бытовых. Наша организация призвана 
                созидать появлению всех необходимых Благ в Вашем доме.
            </p>
            <br />
            <p>ОО «Дом Блага» начала свой путь 8 лет назад, когда в стране царил кризис 2008 года. 
                Тогда остро стала необходимость создать место, куда люди могут прийти со своей проблемой и 
                непременно получить инструмент для ее решения. Место, где человек может изменить свою жизнь, 
                обеспечить все Блага для себя и своих детей.
            </p>
            <p>
            Многие скажут, что ничего не достается «просто так». Консерваторы так и не попробуют 
            своими руками создать счастливое настоящее и будущее, оставаясь на обочине. Их жизнь будет серой, 
            лишенной подлинного счастья. Такой подход передается и детям, внукам. Только подумайте: 
            Вы обрекаете целые поколения на унылое существование.
            </p>
            <p>
            В то же время, те, кто переборол страхи и уверенно вступил в новый мир, обязательно 
            получают вознаграждение за свою смелость и настойчивость. Иногда мы сами должны творить судьбу! 
            Должны зубами вырывать свое Право на Счастье. 
            </p>
            <p><i>Как же ОО «Дом Блага» поможет изменить жизнь к лучшему?</i></p>
            <p>
                Современная реальность заключается в том, что небольшая группа влиятельных людей, 
                диктует целым нациям как им жить, что им есть, где отдыхать и когда умирать.</p>
            <p>Разве это справедливо?</p>
            <p>
                Справедливо, что одни доедают последние крохи хлеба, в то время как другие набивают брюхо деликатесами?
                Мы не призываем создать всеобщий «средний класс», где каждый довольствуется малым.
                Мы призываем создать высокоморальное, счастливое общество, где каждый знает свои права и обязанности, 
                каждый сам решает как ему жить. И в этом деле нам нужны единомышленники.
            </p>
            <p>
                Общественная организация «Дом Блага» занимается созданием определенных условий, в 
                которых каждый человек сможет воспользоваться своим ПРАВОМ на БЛАГО. 
                Со школьной скамьи нас научили помнить и чтить свои обязанности, забыв о правах. 
                Каждый день мы выполняем навязанные «заповеди»: работаем, платим налоги, откладываем деньги, 
                чтобы купить себе красивый костюм или подержанную машину. А что получаем взамен? 
                Некачественная бесплатная медицина, невозможность получить собственное жилье, произвол во всех 
                сферах защиты ПРАВ ЧЕЛОВЕКА.
            </p>
            <p>ОО «Дом Блага» была создана с целью изменить это и создать платформу для развития важных социальных сфер.</p>
            <p>Давайте поговорим о наших ПРАВАХ. Вы знали, что у КАЖДОГО из нас есть:</p>
            <ul>
                <li>Право на счастье</li>
                <li>Право на здоровье.</li>
                <li>Право на семью.</li>
                <li>Право на родителей.</li>
                <li>Право на детей.</li>
                <li>Право на собственное жилье.</li>
                <li>Право на достаток.</li>
                <li>И еще множество прав, которых мы были лишены с легкой руки сильных мира сего.</li>
            </ul>
            <p><i>Что предлагает ОО «Дом Блага» для реализации моих прав?</i></p>
            <p>Наша организация специализируется на предоставлении ресурсов для открытия бизнеса, получения активного и пассивного дохода.</p>
            <p>С нами вы сможете:</p>
            <ul>
                <li>- не имея опыта работы в сети интернет</li>
                <li>- не имея большого стартового капитала</li>
                <li>- не имея образования в области финансов</li>
                <li>- не имея опыта создания собственного бизнеса</li>
            </ul>
            <p>ОСВОИТЬ и ПРИМЕНИТЬ все эти направления для создания БЛАГ своей семьи.
                Представляем Вашему вниманию три основных направления, в которых нуждается каждый человек.
            </p>
            <h5>Здоровье.</h5> 
            <p>Знаете ли Вы что средняя продолжительность жизни в нашей стране всего 55-60 лет?
                У нас очень мало долгожителей, а люди после 50 лет, как правило, имеют множество проблем со здоровьем. 
                В нашей программе «Здоровье нового поколения» используются природные ресурсы, никакой химии
                в лечении больных. Такой подход позволяет пациентам продлить свою жизнь на пару-тройку десятков лет! 
                Факт доказан. Большинство природных техник лечения были уничтожены фармакологическими гигантами. 
                И только теперь, с развитием интернета и IT-технологий удалось воссоздать естественные, 
                гипоаллергенные  методы борьбы с различными заболеваниями. 
            </p>
            <h5>Эко поселения.</h5> 
            <p>Программа ОО «Дом Блага» решает сразу две актуальных проблемы – это обретение собственного жилья и отказ от вредных продуктов с ГМО. 
            Реализация программы предполагает предоставление жилья и специальных технологий для выращивания натуральных, экологически чистых продуктов питания. Если реципиент не желает заниматься садоводством, он сможет покупать эти продукты не выходя из собственного дома. Но и тем, кто не представляет свою жизнь в частном доме, предоставляется возможность получить квартиру в любом понравившемся новострое.
            Проблема недвижимости волнует множество граждан нашей страны, особенно это касается молодых людей, которые только начинают создавать собственную семью и не имеют средств для обустройства «гнездышка». 
            ОО «Дом Блага» поможет Вам стать самостоятельной ячейкой общества!
            </p>
            <h5>Бизнес.</h5>
<p>Сегодня многие люди имеют массу идей, так называемых стартапов, как зарабатывать, принося пользу. Однако не имеют средств, знаний и ресурсов для развития этой идеи.
В нашей команде лучшие бизнес-тренеры и масса инвесторов, которые готовы помочь Вам осуществить все задуманное. Нужно лишь забыть о собственном консерватизме и проявить настойчивость в стремлении к светлому будущему.
</p>
<p>
Как видите, мы даем ВОЗМОЖНОСТИ для осуществления Вашей мечты. Воспользоваться этим даром или продолжить работу на ненавистном месте и проклинать судьбу – исключительно Ваше решение!
</p>
<p>
Глобальная цель ОО «Дом Блага» - это создание здорового, счастливого общества, которое сможет построить процветающую страну!
С каждым днем к нам присоединяется все больше членов, мы приближаемся к цели и каждый, кто становится нашим партнером, делает неоценимый вклад в общее Благо, получая приятные поощрения для Блага собственного!
</p>
            
        </div>
    </div>
</div>