<div class="section bs-docs-section clearfix">
    <div class="col-lg-12">
        <h2 class="text-center text-bold">Всех,  кто принимает решение изменить свою жизнь!</h2>
        <div class="container-fluid">
            Пришло время, когда Мы начали свой путь к финансовой свободе всех кто принимает решение изменить свою жизнь, и получить от жизни все необходимые БЛАГА.
            Ежедневное наполнение Портала МБО Дом Блага, показывает на стремительное развитие нашей Социальной Сети.
            В связи с началом нашей программы, были объявлены Акции, Промоушен, и другие возможности,  что бы Вы получили в собственность не только заработанные деньги от активной работы, но и получили в собственность будущее. А именно разделили с Социальной сетью Дом Блага доходы и постоянно получаемый пассивный доход.
            Первое что мы даем каждому человеку, это сделать правильный выбор. Присоединяясь в самом начале, Вы приобретаете свою долю в миллиардном предприятии. Масштаб данного предприятия измеряется в… 
            Но не будем Вас пугать цифрами. Просто вот такая тема к размышлению.
            Простота и доступность, а к тому же сектора экономики показывают на то, что сегодня Вы получаете в свои руки часть рынка, а именно сертификаты предприятия на получения акций, тех, в чем нуждается сегодня каждый человек.
        </div>
        <h3 class="text-center text-bold">1. Акции Социальной сети Дом Блага.</h3>
        <div class="container-fluid">
            Портал, который мы Вам предлагаем, это Социальная сеть, которая делится всеми доходами от работы портала с каждым пользователем.                                     Социальная Сеть Дом Блага разрабатывает и предоставляет инструменты, ресурсы для развития и продвижения товаров и услуг, любого направления. Сеть - которая позволит Вам развить Ваш собственный бизнес, начиная от производства до потребления. Товаропроводящая сеть, не имеющая равных по своим предложениям и своему видению. 
            Именно такой сектор позволит Вам получать доход от всех направлений. Распределение доходов и начисление процентов производится только на Акции Социальной сети. Количество Привилегированных Акций, составляет всего 200 000 штук. Из них 98 000 штук, которыми сможет воспользоваться любой человек. 
            Количество приобретенных акций определяете - Самостоятельно.
        </div>
        <hr/>
        <h3 class="text-center text-bold">2. Акции Fund Paradise Medoco (FPM).  Медицина.</h3>
        <div class="container-fluid">
            Представляет собой направление, которое позволило найти решение в излечении многих заболеваний, 
            позволило изменить ход событий в области профилактики, позволяет каждому человеку участвовать в 
            развитии глобального направления в оздоровлении человечества и преодоление проблем в области Медицины. 
            Направление в области здоровье, позволяет каждому человеку, получать проверенные и доступные методики 
            лечения и профилактики заболеваний, используя собственное производство и разработку препаратов и научных
            исследований в области IT-Технологий, в которых могут пройти на конкурсных основах, разработки наших 
            специалистов. Подав предварительно заявку и пройдя специальный отбор и сертификацию. Основаны на 
            клинических испытаниях в области применения. Тем самым не давая возможности продвигать не проверенные и 
            не приносящие пользы человечеству препараты и способы лечения.
            Приобретая Сертификаты FPM, Вы становитесь совладельцами данного направления. Именные Акции, 
            которые Вы получите в свое распоряжение обеспечат Вас и Ваших детей серьезными доходами.
        </div>
        <hr/>
        <h3 class="text-center text-bold">3. Акции Fund Paradise Ecologe (FPE).  Эко-продукты.</h3>
        <div class="container-fluid">
            Направление в области Экологии, предоставляет собой разработки ученых, которые позволяют выращивать и производить продукты питания, не имеющие вредных для здоровья компонентов, таких как химических удобрений. Выращенных по специальной технологии, используя только органические удобрения не используя почвы, которая сегодня практически повсеместно отравлена химией и радиацией. Технологией, которая позволяет выращивать урожай круглый год, не зависимо от территориальных и климатических условий. Технологии, которые позволяющие выращивать продукты, не содержащие ГМО. Технологии, которые помимо выращивания ведется переработка и реализация этих продуктов. Технологии, которые позволили сегодня строить Экологическое Жилье, используя природные компоненты. 
            Приобретая Сертификаты FPE, Вы становитесь совладельцами данного направления. Именные Акции, которые Вы получите в свое распоряжение обеспечат Вас и Ваших детей серьезными доходами.
        </div>
        <hr/>
        <h3 class="text-center text-bold">4. Акции Fund Paradise Appartament (FPA). Недвижимость.</h3>
        <div class="container-fluid">
           Направление в области строительства, разработано с целью привлечения средств, для 
           строительства всех форм недвижимости, как индивидуальных, так и коммерческих. В перечень 
           Недвижимости вошли такие как, Пансионаты, Лечебницы, Гостиницы, Жилые дома и Жилые кварталы, 
           Котеджные городки. Участвуя в данном направлении, каждый партнер 
           заинтересован в получении прибыли как от продажи, так и от аренды данных объектов. 
           Партнеры имеют приоритеты в приобретении в собственность недвижимости по себестоимости 
           сдаваемого объекта, с целью продажи по рыночной стоимости или сдачи в аренду.
           Именные Акции FPA, имеют большую ценность. Все выпущенные Акции будут приносить дивиденды от данного направления.
        </div>
        <hr/>
        <div>
           <br />
           <p>С Уважением, Григорий Шульга!
                Связаться со мной Вы можете по любому удобному для Вас способу.
                <b>Skype:</b> domblaga
                <b>tel:</b> +380500830797
           </p>
        </div>
   </div>
</div>
        