<div class="page-header-block medicine">
    
    <ul class="header-links">
        <li class="active"><a href="#">Маркетинг</a></li>
        <li><a href="#">Медицина</a></li>
        <li><a href="#">Экопоселки</a></li>
        <li><a href="#">Недвижимость</a></li>
        <li><a href="#">Благотварительность</a></li>
    </ul>
    
</div>

<div class="page-inner-content marketing">
    
    <div class="container marketing-plan">
        <h1>Маркетинг План</h1>
        <div class="text">
            Инновации в маркетинговых разработках! МБО «Дом Блага» дает возможность каждому члену 
            получать <span class="bold">активный</span> или <span class="bold">пассивный доход</span>. 
            Участвуя в нашей системе, Вы сможете обеспечить 
            безбедную жизнь себе и своим детям.
        </div>
    </div>
    
    <div class="page-light-bg">
        <div class="container">
            <div class="content-row">
                <h2 class="text-center">
                    В разработке маркетинг-плана впервые была использована уникальная стратегия 
                    – Виртуально – Линейно – Инвестиционный метод, который дает ВОЗМОЖНОСТЬ:
                </h2>

                <div class="row">
                    <div class="col-md-4">
                        <ul>
                            <li>Не имея большого стартового капитала (первый вклад от 25$!), не имея опыта работы с финансами – начать ЗАРАБАТЫВАТЬ на собственное Благо</li>
                            <li>Быстро получить первый доход</li>
                            <li>Быстрого возврата своих вложений</li>
                            <li>Иметь гарантию стопроцентного возврата первого вклада</li>
                        </ul>
                    </div>
                    <div class="col-md-4">
                        <ul>
                            <li>Постоянно получать пассивный доход</li>
                            <li>Постоянно получать доходы в новой вращающейся виртуальной схеме 1-го этапа - «Вертушка-1»</li>
                            <li>Постоянно получать доходы в новой вращающейся виртуальной схеме 1-го круга - «Вертушка-2»</li>
                            <li>С помощью бизнес-тренеров начать собственное дело и получать активный доход от бизнеса</li>
                        </ul>
                    </div>
                    <div class="col-md-4">
                        <ul>
                            <li>Начать свое дело и получать активные доходы, развивая бизнес</li>
                            <li>БЕСПЛАТНО получить квартиру</li>
                            <li>Развиваться как личность и как бизнесмен</li>
                            <li>Участвовать без риска потерять вклада</li>
                            <li>Зарабатывать без опыта в сфере финансов</li>
                            <li>Реинвестировать вклады и получать больше финансовых благ</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
    
    <div class="W90">
        <div class="row carousel">
            <div class="col-md-6 carusel-rel">
                <h3>Вертушка 1 -   25$  взнос</h3>
                <div class="text-center">
                    <img src="<?php echo APP_BASE_URL ?>/images/pages/carusel-1.jpg" />
                </div>
                <div class="text-right">
                    <div class="text-carusel-1">
                        <div class="red-text">100 $ доход:</div>
                        <div><strong>25$</strong> -вазврат </div>
                        <div><strong>75$</strong> -взнос в Вертушку-2</div>
                    </div>
                </div>
                <img class="red-arrow" src="<?php echo APP_BASE_URL ?>/images/pages/red-arrow.jpg" />
            </div>
            <div class="col-md-6">
                <h3>Вертушка 2  -  100$ взнос</h3>
                <div class="text-center">
                    <img src="<?php echo APP_BASE_URL ?>/images/pages/carusel-2.jpg" />
                </div>
                <div class="text-carusel-2">
                    <div class="red-text">300 $ доход:</div>
                    <div><strong>75$</strong> гарантированный возврат<br/>
                        первого вклада или возможность<br/> его реинвестирования </div>
                    <div><strong>25$</strong> на пассивный доход</div>
                    <div><strong>25$</strong> на Благо</div>
                    <div><strong>50$</strong> на ротацию Вертушки</div>
                    <div><strong>100$</strong> на вход в линейную систему и 25$ на покупку акций МБО «Дом Блага»</div>
                </div>
            </div>
        </div>
        
        
    </div>
    <div class="container carusel-description">
            <div class="row">
                <div class="col-md-6">
                    <h3>Вертушка 1: Легкий Старт</h3>                    
                    <div>
                        Первый членский взнос составляет всего 25$. Доход обусловлен общей работой всех вкладчиков группы. Пройдя 1-ый круг в Вертушке-1, Вы имеете доход 100$, который будет распределен таким образом:
                        <br/><br/>
                        25$ гарантированный возврат вклада или его реинвестирование 75$ переходит на Вертушку-2
                        <br/><br/>                        
                        <strong>Ротация Вертушки-1</strong> позволяет гарантированно получить вложенные деньги и непрерывный доход, а также перейти на Вертушку-2, где Вы получите еще больше финансовых благ! Ротация - это замещение участников. То есть, те, кто уже окончил свой круг и получил доходы, заменяются теми, кто только ждет окончания круга. Так происходит непрерывно. Эта схема заработка дает возможность гарантированно получать доходы всем членам Вертушки-1, не зависимо от того когда они присоединились и сколько человек присоединилось после них.v
                    </div>                    
                </div>
                <div class="col-md-6">
                    <h3>Вертушка 1: Быстрый Старт</h3>
                    <div>
                        Первый членский взнос составляет 75$. Вертушка-2 приносит больше дохода. Пройдя 1 круг Вертушки-2, Вы имеете доход 300$, который будет распределен таким образом:
                        <br/><br/>
                        75$ гарантированный возврат первого вклада или возможность его реинвестирования<br/>
                        25$ на пассивный доход<br/>
                        25$ на Благо<br/>
                        50$ на ротацию Вертушки<br/>
                        100$ на вход в линейную систему и 25$ на покупку акций МБО «Дом Блага»
                        <br/><br/>                        
                        На втором круге этой Вертушки-2, Ваши доходы значительно увеличиваются. Вы можете получить уже <strong>175$</strong>
                        наличными или потратить их на покупку большего количества акций или делать реинветы и постоянно 
                        получать доходы в <strong>175$</strong>. Покупая акции МБО «Дом Блага», 
                        <strong>Вы становитесь нашим полноправным партнером и получаете 
                            пассивный доход в виде дивидендов.</strong>                        
                    </div>
                </div>
            </div>
        </div>

</div>

<div class="page-inner-content marketing bg-light-gray">
    <div class="container">       

        <div class="content-row">
            <h3 class="text-center">Так есть ли выход из сложившейся ситуации? Есть ли альтернатива? <br/>
                Как реализовать свое ПРАВО НА ЗДОРОВЬЕ? 
            </h3>
            
            <div class="col-md-4 no-padd-left">
                <img src="<?php echo APP_BASE_URL ?>/images/pages/home-on-hand.jpg" class="img-responsive" />
            </div>
            <div class="col-md-8 no-padd">
                <p>На первой линии 4 лично приглашенных человека, которые могут подтвердить Ваш результат. На каждого из них приходится доход 25%.</p>
                <p>Вторая линия. Минимальное количество 16 человек, максимальное значение не установлено. Из них 4 лично приглашенных должны подтвердить результат. Ожидаемый доход 15%</p>
                <p>Следующие линии предполагают увеличение числа лично приглашенных участников и получение дохода с каждого из них.</p>
                <p>К восьмой линии общее количество участников составляет уже 400 человек. На этом этапе Вы можете БЕСПЛАТНО получить квартиру в пользование на один год или же ежемесячную выплату 300$ на протяжении года. Далее, когда общее количество партнеров Вашего круга составят 2000 человек, Вы получаете квартиру в собственность или же 30 000$ наличными.</p>
            </div>
        </div>
    </div>

    

    
</div>
