<div class="page-header-block medicine">
    
    <ul class="header-links">
        <li class="active"><a href="#">Маркетинг</a></li>
        <li><a href="#">Медицина</a></li>
        <li><a href="#">Экопоселки</a></li>
        <li><a href="#">Недвижимость</a></li>
        <li><a href="#">Благотварительность</a></li>
    </ul>
    
</div>

<div class="page-inner-content marketing">
    
    <div class="container marketing-plan">
        <h1>Как это работает</h1>
        <div class="text">
            Инновации в маркетинговых разработках! МБО «Дом Блага» дает возможность каждому члену 
            получать <span class="bold">активный</span> или <span class="bold">пассивный доход</span>. 
            Участвуя в нашей системе, Вы сможете обеспечить 
            безбедную жизнь себе и своим детям.
        </div>
    </div>
    
    <!-- <div class="page-light-bg">
        <div class="container">
            <div class="content-row">
                <h2 class="text-center">
                    В разработке маркетинг-плана впервые была использована уникальная стратегия 
                    – Виртуально – Линейно – Инвестиционный метод, который дает ВОЗМОЖНОСТЬ:
                </h2>

                <div class="row">
                    <div class="col-md-4">
                        <ul>
                            <li>Не имея большого стартового капитала (первый вклад от 25$!), не имея опыта работы с финансами – начать ЗАРАБАТЫВАТЬ на собственное Благо</li>
                            <li>Быстро получить первый доход</li>
                            <li>Быстрого возврата своих вложений</li>
                            <li>Иметь гарантию стопроцентного возврата первого вклада</li>
                        </ul>
                    </div>
                    <div class="col-md-4">
                        <ul>
                            <li>Постоянно получать пассивный доход</li>
                            <li>Постоянно получать доходы в новой вращающейся виртуальной схеме 1-го этапа - «Вертушка-1»</li>
                            <li>Постоянно получать доходы в новой вращающейся виртуальной схеме 1-го круга - «Вертушка-2»</li>
                            <li>С помощью бизнес-тренеров начать собственное дело и получать активный доход от бизнеса</li>
                        </ul>
                    </div>
                    <div class="col-md-4">
                        <ul>
                            <li>Начать свое дело и получать активные доходы, развивая бизнес</li>
                            <li>БЕСПЛАТНО получить квартиру</li>
                            <li>Развиваться как личность и как бизнесмен</li>
                            <li>Участвовать без риска потерять вклада</li>
                            <li>Зарабатывать без опыта в сфере финансов</li>
                            <li>Реинвестировать вклады и получать больше финансовых благ</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div> -->
    
    <div class="W90">
        <div class="row carousel">
            <div class="col-md-5 carusel-rel">
                <div class="row">
                    <div class="col-md-5">
                        <div class="text-left">
                            <ul class="text-carusel-1">
                                <li><strong>25$</strong> -вазврат</li>
                                <li><strong>75$</strong> -взнос в Вертушку-2</li>
                            </ul>
                            <!-- <div class="text-carusel-1">
                                <div><strong>25$</strong> -вазврат </div>
                                <div><strong>75$</strong> -взнос в Вертушку-2</div>
                            </div> -->
                        </div>
                    </div>
                    <div class="col-md-7">
                        <h3 class="text-right">
                            <span>Вертушка 1</span>
                            <p>25$ взнос - <span>100 $ доход</span></p>
                        </h3>
                        <div class="text-right carusel-img">
                            <img src="<?php echo APP_BASE_URL ?>/images/pages/carusel-1.png" />
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-md-2 red-arrow">
                <img src="<?php echo APP_BASE_URL ?>/images/pages/red-arrow.jpg" />
            </div>
            <div class="col-md-5 carusel-rel-right">
               <div class="row">
                    <div class="col-md-7">
                        <h3 class="text-left">
                            <span>Вертушка 2</span>
                            <p>75$ взнос - <span>300 $ доход</span></p>
                        </h3>
                        <div class="text-left carusel-img">
                            <img src="<?php echo APP_BASE_URL ?>/images/pages/carusel-2.png" />
                        </div>
                    </div>
                    <div class="col-md-5">
                        <div class="text-carusel-2 text-left">
                            <ul class="text-carusel-1">
                                <li><strong>75$</strong> гарантированный возврат<br/>
                                первого вклада или возможность<br/> его реинвестирования</li>
                                <li><strong>25$</strong> на пассивный доход</li>
                                <li><strong>25$</strong> на Благо</li>
                                <li><strong>50$</strong> на ротацию Вертушки</li>
                                <li><strong>100$</strong> на вход в линейную систему и 25$ на покупку акций МБО «Дом Блага»</li>
                            </ul>
                            <!-- <div><strong>75$</strong> гарантированный возврат<br/>
                                первого вклада или возможность<br/> его реинвестирования </div>
                            <div><strong>25$</strong> на пассивный доход</div>
                            <div><strong>25$</strong> на Благо</div>
                            <div><strong>50$</strong> на ротацию Вертушки</div>
                            <div><strong>100$</strong> на вход в линейную систему и 25$ на покупку акций МБО «Дом Блага»</div> -->
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="row read-more">
            <div class="col-md-12">
                <a href="#!">Подробнее...</a>
            </div>
        </div>
        
        
    </div>
   <!--  <div class="container carusel-description">
            <div class="row">
                
               <div class="col-md-6">
                    <h3>Вертушка 1: Легкий Старт</h3>                    
                    <div>
                        Первый членский взнос составляет всего 25$. Доход обусловлен общей работой всех вкладчиков группы. Пройдя 1-ый круг в Вертушке-1, Вы имеете доход 100$, который будет распределен таким образом:
                        <br/><br/>
                        25$ гарантированный возврат вклада или его реинвестирование 75$ переходит на Вертушку-2
                        <br/><br/>                        
                        <strong>Ротация Вертушки-1</strong> позволяет гарантированно получить вложенные деньги и непрерывный доход, а также перейти на Вертушку-2, где Вы получите еще больше финансовых благ! Ротация - это замещение участников. То есть, те, кто уже окончил свой круг и получил доходы, заменяются теми, кто только ждет окончания круга. Так происходит непрерывно. Эта схема заработка дает возможность гарантированно получать доходы всем членам Вертушки-1, не зависимо от того когда они присоединились и сколько человек присоединилось после них.v
                    </div>                    
                </div>
                <div class="col-md-6">
                    <h3>Вертушка 1: Быстрый Старт</h3>
                    <div>
                        Первый членский взнос составляет 75$. Вертушка-2 приносит больше дохода. Пройдя 1 круг Вертушки-2, Вы имеете доход 300$, который будет распределен таким образом:
                        <br/><br/>
                        75$ гарантированный возврат первого вклада или возможность его реинвестирования<br/>
                        25$ на пассивный доход<br/>
                        25$ на Благо<br/>
                        50$ на ротацию Вертушки<br/>
                        100$ на вход в линейную систему и 25$ на покупку акций МБО «Дом Блага»
                        <br/><br/>                        
                        На втором круге этой Вертушки-2, Ваши доходы значительно увеличиваются. Вы можете получить уже <strong>175$</strong>
                        наличными или потратить их на покупку большего количества акций или делать реинветы и постоянно 
                        получать доходы в <strong>175$</strong>. Покупая акции МБО «Дом Блага», 
                        <strong>Вы становитесь нашим полноправным партнером и получаете 
                            пассивный доход в виде дивидендов.</strong>                        
                    </div>
                </div>
            </div>
        </div> -->

</div>

<section class="page-inner-content marketing bg-light-gray">
    <h3 class="text-center">Партнерство !</h3>
    <div class="container">
        <div class="row content-row">
            <div class="col-md-6">
                <p>Покупая акции МБО «Дом Блага» Вы становитесь нашим полноправным партнером и получаете пассивный доход в виде дивидендов.
Следующее вознаграждение, которое Вы получаете, это комиссионные от членского взноса. Который вносит каждый человек, что бы стать полноценным членом МБО «Дом Блага»*
</p>
            </div>
            <div class="col-md-6">
                <p>100 Долларов внесенные в МБО «Дом Блага»* распределяются на развитие МБО «Дом Блага»* в размере 50$ и 50$ на партнерскую систему. </p>
                <p>С первой лини, Вы получаете 25% от суммы. Всех покупок, которые будет делать Ваш партнер с первой линии. (Членского взноса, Социальной сети, Рекламы в Социальной сети, Покупок в Магазине. И прочих покупок.
И так далее соответственно по линиям...</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12">
                <a href="#!">
                    <img src="<?php echo APP_BASE_URL ?>/images/pages/your-profy.png" class="img-responsive">
                </a>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 apt">
                <p>Самые активные участники получат в собственность <span>квартиру</span> или ее стоимость в денежном эквиваленте.</p>
                <div class="read-more">
                    <a href="#!">Подробнее...</a>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="passive">
    <h3 class="text-center">Пассивный Доход</h3>
    <div class="container">
        <div class="row">
            <div class="col-md-12 passive-info">
                <p class="text-center">В МБО «Дом Блага» существует множество источников поступления в общую кассу средств, которые с каждым днем будут дополнятся.<br> 
                Перечислим некоторые. Доход от Вертушки, доход с партнерской программы, доход с магазина, в котором будут самые разные товары и услуги, дохода с рекламы Социальной Сети, доход с<br> 
                покупки Акций и продажи Акций. Доход с Инвесторских вложений в Краутфайдинг. И масса других…</p>
                <p class="text-center">Как происходят начисления и кому.<br>
                Начисления происходят ТОЛЬКО полноценным членам МБО «Дом Блага», и ТОЛЬКО активным членам.<br> 
                Активность считается Лично Приглашенными партнерами.</p>
                <p class="text-center">Например: 1 Лично приглашенный партнер, открывает Вам 10% от всего общего объема финансов, которые поступили в кассу в течении<br>
                недели.жпоступили в кассу в течении недели. И далее ...</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 passive-profy">
                <a href="#!">
                    <img src="<?php echo APP_BASE_URL ?>/images/pages/passive-profy.png" class="img-responsive">
                </a>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12">
                <div class="read-more passive-profy-more">
                    <a href="#!">Подробнее...</a>
                </div>
            </div>
        </div>
    </div>
    
    
</section>
