<div class="section bs-docs-section clearfix">
    <div class="col-lg-12">
        <h2 class="text-center text-bold">Маркетинг-план <?php echo CompanyAccounts::getCompanyName(); ?>.</h2>
        <div class="container-fluid">
            Инновации в маркетинговых разработках! МБО «Дом Блага» дает возможность каждому 
            члену получать активный или пассивный доход. Участвуя в нашей системе, 
            Вы сможете обеспечить безбедную жизнь себе и своим детям.<br />
            <b>В разработке маркетинг-плана впервые была использована уникальная стратегия – Виртуально – Линейно – Инвестиционный метод, который дает ВОЗМОЖНОСТЬ:</b>
            <ul>
                <li>не имея большого стартового капитала (первый вклад от 25$!), не имея опыта работы с финансами – начать ЗАРАБАТЫВАТЬ на собственное Благо</li>
                <li>быстро получить первый доход</li>
                <li>быстрого возврата своих вложений</li>
                <li>иметь гарантию стопроцентного возврата первого вклада</li>
                <li>постоянно получать пассивный доход</li>
                <li>постоянно получать доходы в новой вращающейся виртуальной схеме 1-го этапа - «Вертушка-1»</li>
                <li>постоянно получать доходы в новой вращающейся виртуальной схеме 1-го круга - «Вертушка-2»</li>
                <li>реинвестировать вклады и получать больше финансовых благ</li>
                <li>с помощью бизнес-тренеров начать собственное дело и получать активный доход от бизнеса</li>
                <li></li>
                
                <li>постоянно получать доходы в новой вращающей виртуальной схеме 1-го круга - «Вертушка-2»</li>
                <li>реинвестировать свои вклады, для увеличения своих доходов</li>
                <li>начать свое дело и получать активные доходы, развивая бизнес</li>
                <li>БЕСПЛАТНО получить квартиру</li>
                <li>развиваться как личность и как бизнесмен</li>
                <li>участвовать без риска потерять вклада</li>
                <li>зарабатывать без опыта в сфере финансов</li>
            </ul>
        </div>
        <hr/>
        <div class="container-fluid">
            <h4>В состав элементов 1-го этапа Маркетинга, входит две одинаковые Вертушки: Вертушка-1, Вертушка-2</h4>
        </div>
        <br/>
        <div class="section-offer bs-docs-section clearfix padding-none text-justify">
            <div class="col-lg-6 col-md-12">
                <h4 class="text-bold margin-top-20">Вертушка-1. Легкий старт.</h4>
                <div>
                    Первый членский взнос составляет всего 25$.
                    Доход обусловлен общей работой всех вкладчиков группы.
                    Пройдя 1-ый круг в Вертушке-1, Вы имеете доход 100$, который будет распределен таким образом:
                    <p>25$ гарантированный возврат вклада или его реинвестирование</p>
                    <p>75$ переходит на Вертушку-2</p>
                </div>
                <div class="description">
                    <i>Ротация Вертушки-1 позволяет</i> гарантированно получить вложенные деньги и 
                    непрерывный доход, а также перейти на Вертушку-2, где Вы получите еще больше финансовых благ!
                    Ротация - это замещение участников. То есть, те, кто уже окончил свой круг и получил доходы, 
                    заменяются теми, кто только ждет окончания круга. Так происходит непрерывно. 
                    Эта схема заработка дает возможность гарантированно получать доходы всем членам Вертушки-1, 
                    не зависимо от того когда они присоединились и сколько человек присоединилось после них.
                </div>
            </div>
            <div class="col-lg-6 col-md-12">
                <h4 class="text-bold margin-top-20">Вертушка-2. Быстрый старт.</h4>
                <div>
                    Первый членский взнос составляет 75$.
                    Вертушка-2 приносит больше дохода.
                    Пройдя 1 круг Вертушки-2, Вы имеете доход 300$, который будет распределен таким образом:
                    <p>75$ гарантированный возврат первого вклада или возможность его реинвестирования</p>
                    <p>25$ на пассивный доход</p>
                    <p>25$ на Благо</p>
                    <p>50$ на ротацию Вертушки</p>
                    <p>100$ на вход в линейную систему и 25$ на покупку акций МБО «Дом Блага»</p>
                </div>
                <div class="description">
                    На втором круге этой Вертушки-2, Ваши доходы значительно увеличиваются.
                    Вы можете получить уже 175$ наличными или потратить их на покупку большего 
                    количества акций или делать реинветы и постоянно получать доходы в 175$.
                    Покупая акции МБО «Дом Блага», <strong>Вы становитесь нашим полноправным партнером и получаете 
                        пассивный доход в виде дивидендов.</strong>
                </div>
            </div>
            <div class="col-lg-12 col-md-12 margin-top-20">
                <img src="<?php echo APP_BASE_URL . '/images/marketing/marketing_plan.jpg' ?>" width="100%"/>
            </div>
        </div>
        <div class="">
            <h4>Самые активные участники получат в собственность квартиру или ее стоимость в денежном эквиваленте.</h4>
            <p><strong>Путь к получению главного вознаграждения – собственной квартиры, лежит через преодоление семи линий.</strong></p>
            <p><strong><i>На первой линии</i></strong> 4 лично приглашенных человека, которые могут подтвердить Ваш результат. 
                На каждого из них приходится доход 25%.</p>
            <p><strong><i>Вторая линия.</i></strong> Минимальное количество 16 человек, максимальное значение не установлено. Из них 4 лично приглашенных должны подтвердить результат. Ожидаемый доход 15%</p>
            <p><strong><i>Следующие линии</i></strong> предполагают увеличение числа лично приглашенных участников и получение дохода с каждого из них.</p>
            <p><strong><i>К восьмой линии</i></strong> общее количество участников составляет уже 400 человек. На этом этапе Вы можете БЕСПЛАТНО получить квартиру в пользование на один год или же ежемесячную выплату 300$ на протяжении года.
                Далее, когда общее количество партнеров Вашего круга составят 2000 человек, Вы получаете квартиру в собственность или же 30 000$ наличными.</p>
        </div>
        <div class="clearfix">
            <div class="col-lg-6 col-md-12 margin-top-20">
                <img src="<?php echo APP_BASE_URL . '/images/marketing/marketing_plan_1.jpg' ?>" width="100%"/>
            </div>
            <div class="col-lg-6 col-md-12 margin-top-20">
                <img src="<?php echo APP_BASE_URL . '/images/marketing/marketing_plan_2.jpg' ?>" width="100%"/>
            </div>
        </div>
        <hr/>
        <div class="container-fluid">
            <p>На первый взгляд может показаться, что дождаться получения квартиры практически невозможно, 
                ведь нужно пополнить ряды членов организации на 2000 человек! 
                Однако на деле все куда проще.
            </p>
            <p class="text-justify">
                <strong>Внесем ясность:</strong> все эти люди не только те, кого Вы лично пригласили, но и те, 
                кто зарегистрировался после Вас и стал полноправным членом МБО «Дом Блага». Люди, которые 
                реинвестируют вклады и проходят ротацию оказываются в одной группе с Вами, а значит, умножают 
                Ваши шансы на получение собственного жилья.
                Конечно, чем больше членов Вы пригласите, тем быстрее сможете стать хозяином новенькой квартиры.
                В любом случае, во время ожидания этого светлого дня, Вы не будете лишены дохода! 
                Все это время Вы сможете получать, как минимум пассивный доход, как максимум – начать свое 
                дело и получать активные доходы, развивая бизнес!
                <strong>МБО «Дом Блага» дает ВОЗМОЖНОСТЬ</strong> всем членам нашего общества 
                зарабатывать и менять свою жизнь к лучшему. Став нашим партнером, Вы можете развиваться как 
                личность и как бизнесмен, закладывать прочный фундамент для построения безбедного будущего.
                Не имея навыков в финансовой сфере, Вы всегда получите грамотную консультацию наших специалистов и 
                сможете быть уверенным в завтрашнем дне!
            </p>
            <h4>На этом наш Маркетинг-план не заканчивается.</h4>
            <p>МБО «Дом Блага», будет вводиться по этапно:</p>
            <ul>
                <li>Социальная Сеть МБО «Дом Блага»</li>
                <li>Собственный Интернет-Магазин</li>
                <li>Медицинское направление</li>
                <li>Недвижимость</li>
                <li>Эко продукты</li>
                <li>Реклама проектов</li>
                <li>Благотворительность</li>
            </ul>
            <p>Всего в ближайшее время будет введено до 50 направлений.
                По мере их ввода, Маркетинг-план будут вноситься изменения</p>
            <p>МБО «Дом Блага» проводит беспрецедентную Акцию:
                Поездка в Израиль на Схождения Огня 30.04.2016 за счет МБО «Дом Блага».</p>
            <div class="clearfix">
                <div class="col-lg-6 col-md-12 padding-none margin-top-20">
                    <img height="303"  width="98%" src="<?php echo APP_BASE_URL . '/images/marketing/marketing_plan_3.jpg' ?>" width="100%"/>
                </div>
                <div class="col-lg-6 col-md-12 padding-none  margin-top-20">
                    <img height="303" width="98%" src="<?php echo APP_BASE_URL . '/images/marketing/marketing_plan_4.jpg' ?>" width="100%"/>
                </div>
            </div>
        </div>
    </div>
</div>

