<div class="section bs-docs-section clearfix">
    <div class="col-lg-12">
        <h2 class="text-center text-bold">Медицина Будущего</h2>
        <div class="container-fluid text-justify">
            <p>Общественная организация «Дом Блага» стремится привнести в жизнь каждого своего члена все блага 
                цивилизации. И самым главным, первостепенным благом является здоровье.
            </p>
            <p>
                Религиозные и философские учения, древние мифы и легенды предопределяют продолжительность 
                человеческой жизни не менее 120 лет.</p>
            <p>Но многих ли долгожителей Вы знаете?</p>
            <p>Можете подвергнуть сомнениям утопические теории о долгой жизни, ведь в древние 
                времена люди умирали молодыми. С начала времен, в эпоху мезолита, средняя продолжительность 
                жизни составляла всего 30 лет. Такие показатели обусловлены сложными условиями выживания 
                и полной антисанитарией.</p>
            <p>Древние египтяне сумели продлить свой возраст, в среднем, до 50 лет. Сделать это удалось благодаря науке. Лечение проходило исключительно натуральными компонентами. Многие открытия египтян стали толчком для исследований в современном мире, другие же их достижения до сих пор остаются тайной.</p>
            <p>И лишь с 1500 года по всему миру наблюдалось значительное возрастание продолжительности жизни. Ученые связывают этот «бум долголетия» с процветанием знахарства и траволечения в те времена. </p>
            <p>Сегодня продолжительность жизни снова стремительно падает. Люди редко доживают до глубокой старости. Виной тому не только плохая экологическая ситуация в большинстве регионов. Основной причиной ранней смертности называют и сознательное отравление организма различными препаратами, которые излечивая (или заглушая симптомы) одно заболевание, становятся причиной развития других. </p>
        </div>
        <hr/>
        <div class="container-fluid text-justify">
            <h4 class="text-center">Так есть ли выход из сложившейся ситуации? Есть ли альтернатива? Как реализовать свое ПРАВО НА ЗДОРОВЬЕ? </h4>
        </div>
        <div class="section-offer bs-docs-section clearfix">
            <div class="col-lg-6 col-md-12 text-justify">
                В священном писании есть Закон, который каждый из нас должен помнить: 
                Они и в старости ПЛОДОВИТЫ, СОЧНЫ И СВЕЖИ. (Псалтырь глава 91 стих 15).
                Это говорит о том, что каждый из нас имеет право не терять дееспособность, 
                сохранять свой организм на долгие лета и передавать крепкое здоровье своим потомкам. 
                Но почему современные люди лишены этого? Почему уже после 40 лет мы начинаем чувствовать 
                упадок сил, а после 50 и вовсе проводим половину жизни в больничных очередях?
                Ответ кроется в простом человеческом грехе – алчность. Крупные фармакологические компании 
                действуют по общему плану: заработать на здоровье людей, сделав их больными. Вселить болезнь 
                можно как в тело, так и в голову.
            </div>
            <div class="col-lg-6 col-md-12 text-justify">
                Одни с раннего детства пичкают нас таблетками на химической основе, тем самым убивая природный иммунитет, чтобы в будущем дать нам еще больше таблеток.
                Другие настаивают на операбельном вмешательстве, при котором используют наркотические болеутоляющие. Куда проще «отрезать» проблему и заработать деньги, чем решить ее и потратить время.
                Третьи действуют тонко, рассказывают с экранов телевизора о пользе дорогих препаратов, которые на самом деле лишь вызывают привыкание, а в худшем случае наносят непоправимый вред здоровью.
                Задача сотрудников нашей организации в том, чтобы позволить Вам очиститься от ядов и шлаков, начать по-настоящему заботиться о себе. Мы помогаем людям выявить истинную причину недуга и устранить проблему щадящими методами. 
            </div>
            <div class="col-lg-12 col-md-12 margin-top-20">
                <img src="<?php echo APP_BASE_URL . '/images/marketing/medicine.png' ?>" width="100%"/>
            </div>
        </div>
        <br/>
        <div class="container-fluid text-justify">
            <p>
                Особые технологии диагностики заболеваний и предрасположенности к ним позволяют 
                сделать тело устойчивым к вирусам, используя естественный иммунитет человека, не 
                приглушенный химическими препаратами.
            </p>
            <p>Задачи ОО «Дом Блага» в этом направлении:</p>
            <p>1)Непрерывно производить мониторинг и исследование фармакологического рыночного сегмента и ОТСЕИВАТЬ ПРЕПАРАТЫ, КОТОРЫЕ ВРЕДЯТ ЗДОРОВЬЮ, а также те, которые припадают под категорию «плацебо» (не имеют реального эффекта, а лишь заставляют Вас думать, что Вы излечились).</p>
            <p>2)ВНЕДРИТЬ на рынок ОРГАНИЧЕСКИЕ ПРЕПАРАТЫ. Лекарства, которые дала нам сама природа, являются наиболее действенными, а главное безвредными.</p>
            <p>3)ПОДБОР ЭФФЕКТИВНЫХ диагностических и лечебных АППАРАТОВ, созданных НА ОСНОВЕ IT-РАЗРАБОТОК.</p>
            <p>4)СОЗДАТЬ КОМПЛЕКСНУЮ, СОВРЕМЕННУЮ, ДОСТУПНУЮ МЕДИЦИНУ с квалифицированным персоналом.</p>
        </div>
        <div class="container-fluid text-justify">
            <h4>Медицина Должна быть не БОЛЬницей. Медицина Должна быть ЗДРАВницей.</h4>
        </div>
        <div class="bs-docs-section clearfix">
            <div class="col-lg-12 col-md-12 text-justify">
                <p>Для реализации этих целей ОО «Дом Блага» открывает свои профилактории и пансионаты в 
                    нашей стране, а в будущем и по всему миру!
                    В этих пансионатах все члены нашей организации будут проходить диагностику и лечение, 
                    оздоровление и релаксацию. Здесь Вы сможете отдыхать всей семьей и обеспечивать долголетие 
                    себе и своим близким.</p>
                <p>
                    Главным преимуществом мы с гордостью называем применение собственных разработок в 
                    области препаратов и медицинского оборудования. Среди наших партнеров есть и те, 
                    кто всю жизнь посвятил науке исцеления человека. Сейчас мы имеем возможность строить
                    предприятия, производить и распространять экологически чистые лекарства, способные 
                    продлить человеческую жизнь!
                </p>
                <p>
                    Каждый из Вас может принять участие в построении сильного общества, 
                    где ПРАВО НА ЗДОРОВЬЕ реализовано для каждого в полной мере. 
                    Для этого необходимо стать акционером и получать дивиденды как в виде материальных благ, 
                    денежных средств, так и в виде крепкого организма. Узнать подробнее можно на 
                    специально подготовленной платформе.
                </p>
                <p>
                    Представьте жизнь, где у Вас ничего не болит. Где Ваши дети всегда здоровы и 
                    счастливы. Вам нравится такая перспектива?
                    Присоединяйтесь к команде ОО «Дом Блага» и мечты станут реальностью!
                </p>
            </div>
        </div>
    </div>
</div>

