<div class="page-header-block medicine">
    
    <ul class="header-links">
        <li class="active"><a href="#">Медицина</a></li>
        <li><a href="#">Экопоселки</a></li>
        <li><a href="#">Недвижимость</a></li>
        <li><a href="#">Экопоселки</a></li>
    </ul>
    
</div>
<div class="page-inner-content">
    <div class="container">

        <h1 class="text-center">Медицина будущего</h1>

        <div class="content-row">
            <img src="<?php echo APP_BASE_URL ?>/images/pages/medicine_img1.jpg" class="pull-right text-img" />
            Общественная организация «Дом Блага» стремится привнести в жизнь каждого своего члена все блага цивилизации. И самым главным, первостепенным благом является здоровье.
            Религиозные и философские учения, древние мифы и легенды предопределяют продолжительность человеческой жизни не менее 120 лет. 
            Но многих ли долгодителей Вы знаете?
            Можете подвергнуть сомнениям утопические теории о долгой жизни, ведь в древние времена люди умирали молодыми. 
            С начала времен, в эпоху мезолита, средняя продолжительность жизни составляла всего 30 лет. 
            Такие показатели обусловлены сложными условиями выживания и полной антисанитарией. 
        </div>

        <div class="content-row">
            <img src="<?php echo APP_BASE_URL ?>/images/pages/medicine_img2.jpg" class="pull-left text-img" />
            Общественная организация «Дом Блага» стремится привнести в жизнь каждого своего члена все блага цивилизации. И самым главным, первостепенным благом является здоровье.
            Религиозные и философские учения, древние мифы и легенды предопределяют продолжительность человеческой жизни не менее 120 лет. 
            Но многих ли долгодителей Вы знаете?
            Можете подвергнуть сомнениям утопические теории о долгой жизни, ведь в древние времена люди умирали молодыми. 
            С начала времен, в эпоху мезолита, средняя продолжительность жизни составляла всего 30 лет. 
            Такие показатели обусловлены сложными условиями выживания и полной антисанитарией. 
        </div>

        <div class="content-row">
            <h3 class="text-center">Так есть ли выход из сложившейся ситуации? Есть ли альтернатива? <br/>
                Как реализовать свое ПРАВО НА ЗДОРОВЬЕ? 
            </h3>
            <p>
                В священном писании есть Закон, который каждый из нас должен помнить: Они и в старости ПЛОДОВИТЫ, СОЧНЫ И СВЕЖИ. (Псалтырь глава 91 стих 15).
                Это говорит о том, что каждый из нас имеет право не терять дееспособность, сохранять свой организм на долгие лета и передавать крепкое здоровье своим потомкам. Но почему современные люди лишены этого? Почему уже после 40 лет мы начинаем чувствовать упадок сил, а после 50 и вовсе проводим половину жизни в больничных очередях?
                Ответ кроется в простом человеческом грехе – алчность. Крупные фармакологические компании действуют по общему плану: заработать на здоровье людей, сделав их больными. Вселить болезнь можно как в тело, так и в голову. 
                Одни с раннего детства пичкают нас таблетками на химической основе, тем самым убивая природный иммунитет, чтобы в будущем дать нам еще больше таблеток.
                Другие настаивают на операбельном вмешательстве, при котором используют наркотические болеутоляющие. Куда проще «отрезать» проблему и заработать деньги, чем решить ее и потратить время.
                Третьи действуют тонко, рассказывают с экранов телевизора о пользе дорогих препаратов, которые на самом деле лишь вызывают привыкание, а в худшем случае наносят непоправимый вред здоровью.
            </p>
        </div>




    </div>

    <div class="page-light-bg">
        <div class="container">
            <div class="content-row">
                <h2 class="text-center">Задачи ОО «Дом Блага» в этом направлении:</h2>
                <ul>
                    <li>Непрерывно производить мониторинг и исследование фармакологического рыночного сегмента и ОТСЕИВАТЬ ПРЕПАРАТЫ, КОТОРЫЕ ВРЕДЯТ ЗДОРОВЬЮ, а также те, которые припадают под категорию «плацебо» (не имеют реального эффекта, а лишь заставляют Вас думать, что Вы излечились).</li>
                    <li>ВНЕДРИТЬ на рынок ОРГАНИЧЕСКИЕ ПРЕПАРАТЫ. Лекарства, которые дала нам сама природа, являются наиболее действенными, а главное безвредными.</li>
                    <li>ПОДБОР ЭФФЕКТИВНЫХ диагностических и лечебных АППАРАТОВ, созданных НА ОСНОВЕ IT-РАЗРАБОТОК.</li>
                    <li>СОЗДАТЬ КОМПЛЕКСНУЮ, СОВРЕМЕННУЮ, ДОСТУПНУЮ МЕДИЦИНУ с квалифицированным персоналом.</li>
                </ul>
            </div>
        </div>
    </div>

    <div class="container paddTB-50">
        <div class="content-row">
            Для реализации этих целей ОО «Дом Блага» открывает свои профилактории и пансионаты в нашей стране, а в будущем и по всему миру!
            В этих пансионатах все члены нашей организации будут проходить диагностику и лечение, оздоровление и релаксацию. Здесь Вы сможете отдыхать всей семьей и обеспечивать долголетие себе и своим близким.
            <br/><br/>
            Главным преимуществом мы с гордостью называем применение собственных разработок в области препаратов и медицинского оборудования. Среди наших партнеров есть и те, кто всю жизнь посвятил науке исцеления человека. Сейчас мы имеем возможность строить предприятия, производить и распространять экологически чистые лекарства, способные продлить человеческую жизнь!
            Каждый из Вас может принять участие в построении сильного общества, где ПРАВО НА ЗДОРОВЬЕ реализовано для каждого в полной мере. 
            Для этого необходимо стать акционером и получать дивиденды как в виде материальных благ, денежных средств, так и в виде крепкого организма. Узнать подробнее можно на специально подготовленной платформе.
            <br/><br/>
            Представьте жизнь, где у Вас ничего не болит. Где Ваши дети всегда здоровы и счастливы. Вам нравится такая перспектива?
            Присоединяйтесь к команде ОО «Дом Блага» и мечты станут реальностью!

            <div class="action-buttons">
                <a class="btn btn-primary">Стать Партнерром</a>
            </div>
        </div>
    </div>
</div>
