<div class="section bs-docs-section clearfix">
    <div class="col-lg-12">
        <h2 class="text-center text-bold">Медицина Будущего</h2>
        <div class="container-fluid">
            <p>Общественная организация «Дом Блага» стремится привнести в жизнь каждого своего члена все блага 
            цивилизации. И самым главным, первостепенным благом является здоровье.
            </p>
            <p>
            Религиозные и философские учения, древние мифы и легенды предопределяют продолжительность 
            человеческой жизни не менее 120 лет.</p>
            <p>Но многих ли долгожителей Вы знаете?</p>
            <p>Можете подвергнуть сомнениям утопические теории о долгой жизни, ведь в древние 
                времена люди умирали молодыми. С начала времен, в эпоху мезолита, средняя продолжительность 
                жизни составляла всего 30 лет. Такие показатели обусловлены сложными условиями выживания 
                и полной антисанитарией.</p>
            <p>Древние египтяне сумели продлить свой возраст, в среднем, до 50 лет. Сделать это удалось благодаря науке. Лечение проходило исключительно натуральными компонентами. Многие открытия египтян стали толчком для исследований в современном мире, другие же их достижения до сих пор остаются тайной.</p>
            <p>И лишь с 1500 года по всему миру наблюдалось значительное возрастание продолжительности жизни. Ученые связывают этот «бум долголетия» с процветанием знахарства и траволечения в те времена. </p>
            <p>Сегодня продолжительность жизни снова стремительно падает. Люди редко доживают до глубокой старости. Виной тому не только плохая экологическая ситуация в большинстве регионов. Основной причиной ранней смертности называют и сознательное отравление организма различными препаратами, которые излечивая (или заглушая симптомы) одно заболевание, становятся причиной развития других. </p>
        </div>
        <hr/>
        <div class="container-fluid">
            <h4>Так есть ли выход из сложившейся ситуации? Есть ли альтернатива? Как реализовать свое ПРАВО НА ЗДОРОВЬЕ? </h4>
        </div>
        <div class="section-offer bs-docs-section clearfix">
            <div class="col-lg-6 col-md-12">
                В священном писании есть Закон, который каждый из нас должен помнить: 
                Они и в старости ПЛОДОВИТЫ, СОЧНЫ И СВЕЖИ. (Псалтырь глава 91 стих 15).
            </div>
            <div class="col-lg-6 col-md-12">
                
            </div>
            <div class="col-lg-12 col-md-12 margin-top-20">
                <img src="<?php echo APP_BASE_URL . '/images/marketing/marketing_plan.jpg'?>" width="100%"/>
            </div>
        </div>
        <div class="">
            <h4>Самые активные участники получат в собственность квартиру или ее стоимость в денежном эквиваленте.</h4>
            <p><strong>Путь к получению главного вознаграждения – собственной квартиры, лежит через преодоление семи линий.</strong></p>
            <p><strong><i>На первой линии</i></strong> 4 лично приглашенных человека, которые могут подтвердить Ваш результат. 
                На каждого из них приходится доход 25%.</p>
            <p><strong><i>Вторая линия.</i></strong> Минимальное количество 16 человек, максимальное значение не установлено. Из них 4 лично приглашенных должны подтвердить результат. Ожидаемый доход 15%</p>
            <p><strong><i>Следующие линии</i></strong> предполагают увеличение числа лично приглашенных участников и получение дохода с каждого из них.</p>
            <p><strong><i>К восьмой линии</i></strong> общее количество участников составляет уже 400 человек. На этом этапе Вы можете БЕСПЛАТНО получить квартиру в пользование на один год или же ежемесячную выплату 300$ на протяжении года.
                Далее, когда общее количество партнеров Вашего круга составят 2000 человек, Вы получаете квартиру в собственность или же 30 000$ наличными.</p>
        </div>
    </div>
</div>

