<h1>Премиум Аккаунт</h1>

<p>Пользователи нашего сайта могут оформить премиум аккаунт и получить доступ к уникальным возможностям.</p>
<p>С Премиум аккаунтом Вам станет доступна опция создания сообществ. Группы могут служить, 
    как средством поиска единомышленников и приятных собеседников, так и средством <b>продвижения 
    Вашего стартапа и привлечения инвесторов!</b> Правильное название группы и ее полное описание поможет 
    привлечь больше участников.</p>
<p>
    В сообщества можно приглашать, как уже зарегистрированных участников Социальной сети «Дом Блага», так и тех, кого еще ждет знакомство с нашими предложениями. Соседи, сотрудники, общественные деятели и бизнесмены – все они в Вашем сообществе!
Кроме того, Вы сможете ставить лайки, делиться понравившимися фото, создавать рекламу и получать за это денежные вознаграждения!
</p>
<p>
С покупкой премиума открывается доступ к еще одному источнику дохода! Всем премиум участникам полагается финансовое вознаграждение за друзей, которые также приобретут премиум!
Регистрируйтесь, получайте больше возможностей и зарабатывайте деньги для изменения жизни к лучшему! 
	 «Дом Блага» - это не просто социальная сеть. Это сеть, которая делится своими доходами и платит за то, что Вы с нами. 

</p>